window.VOLT_LOCALIZATION = {
    "locations": {
        "Area18": "에어리어 18",
        "ArcCorp": "아크콥",
        "Lorville": "로어빌",
        "Hurston": "허스턴",
        "New Babbage": "뉴 배비지",
        "microTech": "마이크로텍",
        "Orison": "오리슨",
        "Crusader": "크루세이더",
        "Everus Harbor": "에버러스 하버",
        "Baijini Point": "바이진 포인트",
        "Port Tressler": "포트 트레슬러",
        "Seraphim Station": "세라핌 스테이션",
        "Grim HEX": "그림 헥스",
        "HDMS-Anderson": "HDMS-앤더슨",
        "HDMS-Bezdek": "HDMS-베즈덱",
        "HDMS-Lathan": "HDMS-라탄",
        "HDMS-Ryder": "HDMS-라이더",
        "HDMS-Hadley": "HDMS-해들리",
        "HDMS-Pinewood": "HDMS-파인우드",
        "Shubin Mining Facility SAL-2": "슈빈 채굴 시설 SAL-2",
        "Shubin Mining Facility SAL-5": "슈빈 채굴 시설 SAL-5",
        "Shubin Mining Facility SCD-1": "슈빈 채굴 시설 SCD-1",
        "ARC-L1": "ARC-L1 와이드 포레스트 스테이션",
        "HUR-L1": "HUR-L1 그린 글레이드 스테이션",
        "CRU-L1": "CRU-L1 엠비셔스 드림 스테이션",
        "MIC-L1": "MIC-L1 쇼번 스테이션",
        "Yela": "옐라",
        "Daymar": "데이마르",
        "Cellin": "셀린",
        "Aberdeen": "애버딘",
        "Arial": "에어리얼",
        "Magda": "마그다",
        "Ita": "이타",
        "Wala": "왈라",
        "Lyria": "리리아",
        "Calliope": "칼리오페",
        "Clio": "클리오",
        "Euterpe": "유테르페"
    },
    "terminals": {
        "TDD": "무역개발부",
        "Admin": "관리 사무소",
        "Refinery": "정제소",
        "CBD": "중앙 비즈니스 구역",
        "Cargo Center": "화물 센터",
        "Commodity Kiosk": "무역품 키오스크"
    },
    "ships": {
        "Ironclad": [
            "아이언클래드",
            "드레이크 아이언클래드"
        ],
        "Ironclad Assault": [
            "아이언클래드 어썰트",
            "드레이크 아이언클래드 어썰트"
        ],
        "Constellation Taurus": [
            "컨스텔레이션 토러스",
            "토러스",
            "RSI 컨스틸레이션 타우러스",
            "컨스틸레이션 타우."
        ],
        "Constellation Andromeda": [
            "컨스텔레이션 안드로메다",
            "안드로메다",
            "RSI 컨스틸레이션 안드로메다",
            "컨스틸레이션 Andr."
        ],
        "Constellation Aquila": [
            "컨스텔레이션 아퀼라",
            "아퀼라",
            "RSI 컨스틸레이션 아퀼라",
            "컨스틸레이션 Aqlla."
        ],
        "Cutlass Black": [
            "커틀라스 블랙",
            "커블랙",
            "드레이크 커틀러스 블랙",
            "커틀러스 블랙"
        ],
        "C2 Hercules": [
            "C2 허큘리스",
            "허큘리스",
            "스타리프터"
        ],
        "M2 Hercules": [
            "M2 허큘리스"
        ],
        "A2 Hercules": [
            "A2 허큘리스"
        ],
        "Mercury Star Runner": [
            "머큐리 스타 러너",
            "MSR"
        ],
        "Freelancer MAX": [
            "프리랜서 맥스",
            "MISC 프리랜서 MAX",
            "프리랜서 MAX"
        ],
        "Hull A": [
            "헐 A",
            "MISC 헐 A"
        ],
        "Hull B": [
            "헐 B",
            "MISC 헐 B"
        ],
        "Hull C": [
            "헐 C",
            "MISC 헐 C"
        ],
        "Caterpillar": [
            "캐터필러",
            "드레이크 캐터필러"
        ],
        "Carrack": [
            "캐럭",
            "앤빌 캐럭"
        ],
        "Prospector": [
            "프로스펙터",
            "MISC 프로스펙터"
        ],
        "Mole": [
            "몰"
        ],
        "Reclaimer": [
            "리클레이머",
            "이지스 리클레이머"
        ],
        "Vulture": [
            "벌처",
            "드레이크 벌처"
        ],
        "Polaris": [
            "폴라리스",
            "RSI 폴라리스"
        ],
        "Zeus MK2 CL": [
            "제우스 MK2 CL",
            "제우스 CL"
        ],
        "Zeus MK2 ES": [
            "제우스 MK2 ES",
            "제우스 ES"
        ],
        "Aurora ES": [
            "RSI 오로라 Mk I ES",
            "오로라 ES"
        ],
        "Aurora LX": [
            "RSI 오로라 Mk I LX",
            "오로라 LX"
        ],
        "Aurora MR": [
            "RSI 오로라 Mk I MR",
            "오로라 MR"
        ],
        "Aurora CL": [
            "RSI 오로라 Mk I CL",
            "오로라 CL"
        ],
        "Aurora LN": [
            "RSI 오로라 Mk I LN",
            "오로라 LN"
        ],
        "300i": [
            "오리진 300i"
        ],
        "315p": [
            "오리진 315p"
        ],
        "325a": [
            "오리진 325a"
        ],
        "350r": [
            "오리진 350r"
        ],
        "F7C Hornet Mk I": [
            "앤빌 F7C 호넷 Mk I"
        ],
        "F7C Hornet Wildfire Mk I": [
            "앤빌 F7C 호넷 와일드파이어 Mk I",
            "F7C 와일드파이어 Mk I"
        ],
        "F7A Hornet Mk I": [
            "앤빌 F7A 호넷 Mk I"
        ],
        "F7C-S Hornet Ghost Mk I": [
            "앤빌 F7C-S 호넷 고스트 Mk I"
        ],
        "F7C-R Hornet Tracker Mk I": [
            "앤빌 F7C-R 호넷 트래커 Mk I"
        ],
        "F7C-M Super Hornet Mk I": [
            "앤빌 F7C-M 슈퍼 호넷 Mk I"
        ],
        "Constellation Phoenix": [
            "RSI 컨스틸레이션 피닉스",
            "컨스틸레이션 피닉스."
        ],
        "Constellation Phoenix Emerald": [
            "RSI 컨스틸레이션 피닉스 에메랄드",
            "컨스틸레이션 피닉스에메랄드."
        ],
        "Freelancer": [
            "MISC 프리랜서",
            "프리랜서"
        ],
        "Freelancer DUR": [
            "MISC 프리랜서 DUR",
            "프리랜서 DUR"
        ],
        "Freelancer MIS": [
            "MISC 프리랜서 MIS",
            "프리랜서 MIS"
        ],
        "Cutlass Red": [
            "드레이크 커틀러스 레드",
            "커틀러스 레드"
        ],
        "Cutlass Blue": [
            "드레이크 커틀러스 블루",
            "커틀러스 블루"
        ],
        "Cutlass Steel": [
            "드레이크 커틀러스 스틸",
            "커틀러스 스틸"
        ],
        "Avenger Stalker": [
            "이지스 어벤저 스토커",
            "어벤저 스토커"
        ],
        "Avenger Titan Renegade": [
            "이지스 어벤저 타이탄 레니게이드",
            "어벤저 타이탄 Rngd."
        ],
        "Avenger Warlock": [
            "이지스 어벤저 워록",
            "어벤저 워록"
        ],
        "Avenger Titan": [
            "이지스 어벤저 타이탄",
            "어벤저 타이탄"
        ],
        "Gladiator": [
            "앤빌 글래디에이터",
            "글래디에이터"
        ],
        "M50": [
            "오리진 M50 인터셉터",
            "M50 인터셉터"
        ],
        "Starfarer": [
            "MISC 스타페어러",
            "스타페어러"
        ],
        "Starfarer Gemini": [
            "MISC 스타페어러 제미니",
            "스타페어러 제미니"
        ],
        "Retaliator": [
            "이지스 리탈리에이터",
            "리탈리에이터"
        ],
        "Scythe": [
            "반둘 사이드"
        ],
        "Idris-M": [
            "이지스 이드리스-M",
            "이드리스-M"
        ],
        "Idris-P": [
            "이지스 이드리스-P",
            "이드리스-P"
        ],
        "P-52 Merlin": [
            "크루거 P-52 멀린"
        ],
        "Mustang Alpha": [
            "C.O. 머스탱 알파",
            "머스탱 알파"
        ],
        "Mustang Beta": [
            "C.O. 머스탱 베타",
            "머스탱 베타"
        ],
        "Mustang Gamma": [
            "C.O. 머스탱 감마",
            "머스탱 감마"
        ],
        "Mustang Delta": [
            "C.O. 머스탱 델타",
            "머스탱 델타"
        ],
        "Mustang Omega": [
            "C.O. 머스탱 오메가",
            "머스탱 오메가"
        ],
        "Redeemer": [
            "이지스 리디머",
            "리디머"
        ],
        "Gladius": [
            "이지스 글라디우스",
            "글라디우스"
        ],
        "Gladius Valiant": [
            "이지스 글라디우스 발리언트",
            "글라디우스 발리언트"
        ],
        "Khartu-Al": [
            "아포아 카투-알",
            "카투-알"
        ],
        "Merchantman": [
            "바누 머천트맨",
            "머천트맨"
        ],
        "890 Jump": [
            "오리진 890 점프",
            "890 점프"
        ],
        "Carrack Expedition": [
            "앤빌 캐럭 익스페디션",
            "캐럭 익스페디션"
        ],
        "Herald": [
            "드레이크 헤럴드",
            "헤럴드"
        ],
        "Hull D": [
            "MISC 헐 D",
            "헐 D"
        ],
        "Hull E": [
            "MISC 헐 E",
            "헐 E"
        ],
        "Javelin": [
            "이지스 재블린",
            "재블린"
        ],
        "Vanguard Warden": [
            "이지스 뱅가드 워든",
            "뱅가드 워든"
        ],
        "Vanguard Harbinger": [
            "이지스 뱅가드 하빈저",
            "뱅가드 하빈저"
        ],
        "Vanguard Sentinel": [
            "이지스 뱅가드 센티넬",
            "뱅가드 센티넬"
        ],
        "Vanguard Hoplite": [
            "이지스 뱅가드 홉라이트",
            "뱅가드 홉라이트"
        ],
        "Reliant Kore": [
            "MISC 릴라이언트 코레",
            "릴라이언트 코레"
        ],
        "Reliant Mako": [
            "MISC 릴라이언트 마코",
            "릴라이언트 마코"
        ],
        "Reliant Sen": [
            "MISC 릴라이언트 센",
            "릴라이언트 센"
        ],
        "Reliant Tana": [
            "MISC 릴라이언트 타나",
            "릴라이언트 타나"
        ],
        "Glaive": [
            "에스페리아 글레이브"
        ],
        "Endeavor": [
            "MISC 엔데버",
            "엔데버"
        ],
        "Sabre": [
            "이지스 세이버",
            "세이버"
        ],
        "Sabre Comet": [
            "이지스 세이버 코멧",
            "세이버 코멧"
        ],
        "Sabre Raven": [
            "이지스 세이버 레이븐",
            "세이버 레이븐"
        ],
        "Sabre Firebird": [
            "이지스 세이버 파이어버드",
            "세이버 파이어버드"
        ],
        "Sabre Peregrine": [
            "이지스 세이버 페레그린",
            "세이버 페레그린"
        ],
        "Crucible": [
            "앤빌 크루시블",
            "크루시블"
        ],
        "P-72 Archimedes": [
            "크루거 P-72 아르키메데스"
        ],
        "P-72 Archimedes Emerald": [
            "크루거 P-72 아르키메데스 에메랄드",
            "P-72 에메랄드"
        ],
        "Blade": [
            "에스페리아 블레이드"
        ],
        "Buccaneer": [
            "드레이크 버캐니어",
            "버캐니어"
        ],
        "Dragonfly Yellowjacket": [
            "드레이크 드래곤플라이 옐로우재킷",
            "드래곤플라이 옐로재킷"
        ],
        "MPUV Personnel": [
            "아르고 MPUV 퍼스널",
            "MPUV 퍼스널"
        ],
        "MPUV Cargo": [
            "아르고 MPUV 카고",
            "MPUV 카고"
        ],
        "MPUV Tractor": [
            "아르고 MPUV 트랙터",
            "MPUV 트랙터"
        ],
        "Terrapin": [
            "앤빌 테라핀",
            "테라핀"
        ],
        "Terrapin Medic": [
            "앤빌 테라핀 메딕",
            "테라핀 메딕"
        ],
        "Prowler": [
            "에스페리아 프라울러",
            "프라울러"
        ],
        "Prowler Utility": [
            "에스페리아 프라울러 유틸리티",
            "프라울러 유틸리티"
        ],
        "85X": [
            "오리진 85X 리미티드",
            "85X 리미티드"
        ],
        "Razor": [
            "미라이 레이저",
            "레이저"
        ],
        "Razor EX": [
            "미라이 레이저 EX",
            "레이저 EX"
        ],
        "Razor LX": [
            "미라이 레이저 LX",
            "레이저 LX"
        ],
        "Hurricane": [
            "앤빌 허리케인",
            "허리케인"
        ],
        "Defender": [
            "바누 디펜더",
            "디펜더"
        ],
        "Eclipse": [
            "이지스 이클립스",
            "이클립스"
        ],
        "Nox": [
            "아포아 녹스",
            "녹스"
        ],
        "Nox Kue": [
            "아포아 녹스 쿠에",
            "녹스 쿠에"
        ],
        "Cyclone": [
            "텀브릴 사이클론",
            "사이클론"
        ],
        "Cyclone TR": [
            "텀브릴 사이클론 TR",
            "사이클론 TR"
        ],
        "Cyclone RC": [
            "텀브릴 사이클론 RC",
            "사이클론 RC"
        ],
        "Cyclone RN": [
            "텀브릴 사이클론 RN",
            "사이클론 RN"
        ],
        "Cyclone AA": [
            "텀브릴 사이클론 AA",
            "사이클론 AA"
        ],
        "Cyclone MT": [
            "텀브릴 사이클론 MT",
            "사이클론 MT"
        ],
        "Ursa": [
            "RSI 우르사",
            "우르사"
        ],
        "Ursa Fortuna": [
            "RSI 우르사 포르투나",
            "우르사 포르투나"
        ],
        "Lynx ": [
            "RSI 링스",
            "링스"
        ],
        "Ursa Medivac": [
            "RSI 우르사 메디백",
            "우르사 메디백"
        ],
        "600i Touring": [
            "오리진 600i 투어링",
            "600i 투어링"
        ],
        "X1": [
            "오리진 X1"
        ],
        "X1 Velocity": [
            "오리진 X1 벨로시티",
            "X1 벨로시티"
        ],
        "X1 Force": [
            "오리진 X1 포스",
            "X1 포스"
        ],
        "Pioneer": [
            "C.O. 파이오니어",
            "파이오니어"
        ],
        "Hawk": [
            "앤빌 호크",
            "호크"
        ],
        "Hammerhead": [
            "이지스 해머헤드",
            "해머헤드"
        ],
        "Nova": [
            "텀브릴 노바",
            "노바"
        ],
        "Vulcan": [
            "이지스 벌칸",
            "벌칸"
        ],
        "100i": [
            "오리진 100i"
        ],
        "125a": [
            "오리진 125a"
        ],
        "135c": [
            "오리진 135c"
        ],
        "Apollo Triage": [
            "RSI 아폴로 트리아지",
            "아폴로 트리아지"
        ],
        "Apollo Medivac": [
            "RSI 아폴로 메디백",
            "아폴로 메디백"
        ],
        "Valkyrie": [
            "앤빌 발키리",
            "발키리"
        ],
        "Kraken": [
            "드레이크 크라켄",
            "크라켄"
        ],
        "Kraken Privateer": [
            "드레이크 크라켄 프라이버티어",
            "크라켄 프라이버티어"
        ],
        "Arrow": [
            "앤빌 애로우",
            "애로우"
        ],
        "San'tok.yāi": [
            "아포아 산'톡.야이",
            "산'톡.야이"
        ],
        "SRV": [
            "아르고 SRV"
        ],
        "Corsair": [
            "드레이크 커세어",
            "커세어"
        ],
        "Ranger TR": [
            "텀브릴 레인저 TR",
            "레인저 TR"
        ],
        "Ballista ": [
            "앤빌 발리스타",
            "발리스타"
        ],
        "Anvil Ballista Snowblind": [
            "앤빌 발리스타 스노우블라인드",
            "발리스타 스노우블라인드"
        ],
        "Anvil Ballista Dunestalker": [
            "앤빌 발리스타 듄스토커",
            "발리스타 듄스토커"
        ],
        "Nautilus ": [
            "이지스 노틸러스",
            "노틸러스"
        ],
        "Mantis": [
            "RSI 맨티스",
            "맨티스"
        ],
        "C8 Pisces": [
            "앤빌 C8 파이시스",
            "C8 파이시스"
        ],
        "C8X Pisces Expedition ": [
            "앤빌 C8X 파이시스 익스페디션",
            "C8X 파이시스 Exp."
        ],
        "MOLE": [
            "아르고 몰"
        ],
        "G12": [
            "오리진 G12"
        ],
        "G12r": [
            "오리진 G12r"
        ],
        "G12a": [
            "오리진 G12a"
        ],
        "Talon": [
            "에스페리아 탈론",
            "탈론"
        ],
        "Talon Shrike": [
            "에스페리아 탈론 쉬라이크",
            "탈론 쉬라이크"
        ],
        "ROC-DS": [
            "그레이캣 ROC-DS"
        ],
        "ROC": [
            "그레이캣 ROC"
        ],
        "PTV": [
            "그레이캣 PTV"
        ],
        "Nomad": [
            "C.O. 노매드",
            "노매드"
        ],
        "Perseus": [
            "RSI 페르세우스",
            "페르세우스"
        ],
        "Scorpius": [
            "RSI 스콜피우스",
            "스콜피우스"
        ],
        "Scorpius Antares": [
            "RSI 스콜피우스 안타레스",
            "스콜피우스 안타레스"
        ],
        "Railen": [
            "가탁 레일렌",
            "레일렌"
        ],
        "400i": [
            "오리진 400i"
        ],
        "Liberator": [
            "앤빌 리버레이터",
            "리버레이터"
        ],
        "Odyssey": [
            "MISC 오디세이",
            "오디세이"
        ],
        "RAFT": [
            "아르고 래프트"
        ],
        "Spartan": [
            "앤빌 스파르탄",
            "스파르탄"
        ],
        "HoverQuad": [
            "C.O. 호버쿼드",
            "호버쿼드"
        ],
        "Expanse": [
            "MISC 익스팬스",
            "익스팬스"
        ],
        "Legionnaire": [
            "앤빌 리저네어",
            "리저네어"
        ],
        "Mule": [
            "드레이크 뮬",
            "뮬"
        ],
        "Centurion": [
            "앤빌 센츄리온",
            "센츄리온"
        ],
        "C1 Spirit": [
            "크루세이더 C1 스피릿",
            "C1 스피릿"
        ],
        "A1 Spirit ": [
            "크루세이더 A1 스피릿",
            "A1 스피릿"
        ],
        "E1 Spirit": [
            "크루세이더 E1 스피릿",
            "E1 스피릿"
        ],
        "STV": [
            "그레이캣 STV"
        ],
        "Cutter": [
            "드레이크 커터",
            "커터"
        ],
        "Cutter Scout": [
            "드레이크 커터 스카웃",
            "커터 스카웃"
        ],
        "Cutter Rambler": [
            "드레이크 커터 램블러",
            "커터 램블러"
        ],
        "Galaxy": [
            "RSI 갤럭시",
            "갤럭시"
        ],
        "Fury": [
            "미라이 퓨리",
            "퓨리"
        ],
        "Fury MX": [
            "미라이 퓨리 MX",
            "퓨리 MX"
        ],
        "Fury LX": [
            "미라이 퓨리 LX",
            "퓨리 LX"
        ],
        "Storm": [
            "텀브릴 스톰",
            "스톰"
        ],
        "Storm AA": [
            "텀브릴 스톰 AA",
            "스톰 AA"
        ],
        "Arrastra": [
            "RSI 아라스트라",
            "아라스트라"
        ],
        "F8C Lightning": [
            "앤빌 F8C 라이트닝",
            "F8C 라이트닝"
        ],
        "F8C Lightning Executive Edition": [
            "앤빌 F8C 라이트닝 이그제큐티브 에디션",
            "F8C 라이트닝 Exec."
        ],
        "Syulen": [
            "가탁 슐렌",
            "슐렌"
        ],
        "F7A Hornet Mk II": [
            "앤빌 F7A 호넷 Mk II"
        ],
        "F7C Hornet Mk II": [
            "앤빌 F7C 호넷 Mk II"
        ],
        "F7C-R Hornet Tracker Mk II": [
            "앤빌 F7C-R 호넷 트래커 Mk II"
        ],
        "F7C-S Hornet Ghost Mk II": [
            "앤빌 F7C-S 호넷 고스트 Mk II"
        ],
        "F7C-M Super Hornet Mk II ": [
            "앤빌 F7C-M 슈퍼 호넷 Mk II"
        ],
        "Pulse": [
            "미라이 펄스",
            "펄스"
        ],
        "Pulse LX": [
            "미라이 펄스 LX",
            "펄스 LX"
        ],
        "ATLS": [
            "아르고 ATLS"
        ],
        "ATLS GEO": [
            "아르고 ATLS GEO"
        ],
        "Starlancer MAX": [
            "MISC 스타랜서 MAX",
            "스타랜서 MAX"
        ],
        "Starlancer TAC": [
            "MISC 스타랜서 TAC",
            "스타랜서 TAC"
        ],
        "Intrepid": [
            "크루세이더 인트레피드",
            "인트레피드"
        ],
        "CSV-SM": [
            "아르고 CSV-SM"
        ],
        "Paladin": [
            "앤빌 팔라딘",
            "팔라딘"
        ],
        "Guardian": [
            "미라이 가디언",
            "가디언"
        ],
        "Guardian QI": [
            "미라이 가디언 QI",
            "가디언 QI"
        ],
        "Guardian MX": [
            "미라이 가디언 MX",
            "가디언 MX"
        ],
        "Fortune": [
            "MISC 포춘",
            "포춘"
        ],
        "Golem": [
            "드레이크 골렘",
            "골렘"
        ],
        "Golem OX": [
            "드레이크 골렘 옥스",
            "골렘 옥스"
        ],
        "MTC": [
            "그레이캣 MTC"
        ],
        "Asgard": [
            "앤빌 아스가르드",
            "아스가르드"
        ],
        "Meteor": [
            "RSI 미티어"
        ],
        "L-21 Wolf": [
            "크루거 L-21 울프",
            "울프"
        ],
        "L-22 Alpha Wolf": [
            "크루거 L-22 알파 울프"
        ],
        "Stinger": [
            "에스페리아 스팅어",
            "스팅어"
        ],
        "Shiv": [
            "그레이 쉬브",
            "쉬브"
        ],
        "Salvation": [
            "RSI 샐베이션",
            "샐베이션"
        ],
        "Clipper": [
            "드레이크 클리퍼",
            "클리퍼"
        ],
        "Hermes": [
            "RSI 허미즈",
            "허미즈"
        ],
        "MOTH": [
            "아르고 모스"
        ],
        "Aurora MK2": [
            "RSI 오로라 Mk II",
            "오로라 Mk II"
        ],
        "UTV": [
            "그레이캣 UTV"
        ],
        "M80": [
            "오리진 M80"
        ],
        "Pitbull": [
            "드레이크 핏불",
            "핏불 [Pitbull]"
        ]
    },
    "commodities": {
        "acryliplex": {
            "ko": "아크릴리플렉스 복합재",
            "desc": "이 복합재는 폭발물 제조에 사용되는 가소성 원료입니다. 중공업 및 광산 발파등 폭파분야에서 일반적으로 사용되는 것 외에도 강력한 소형 탄두를 제작하는데도 사용됩니다. 열과 충격에 민감하므로 많은 양을 운반 시 주의해야 합니다."
        },
        "agricium": {
            "ko": "아그리슘",
            "desc": "청록색 색조의 희귀하고 값진 은색 금속입니다. 유동성과 연성이 있고 대개 비반응성입니다."
        },
        "agricium_ore": {
            "ko": "아그리슘 (광석)",
            "desc": "청록색 색조의 희귀하고 값진 은색 금속입니다. 유동성과 연성이 있고 대개 비반응성입니다."
        },
        "agriculturalGoods": {
            "ko": "농산물",
            "desc": "식품, 섬유 및 바이오 연료에 사용되는 미가공 농작물 및 축산품입니다."
        },
        "agriculturalSupplies": {
            "ko": "농업 용품",
            "desc": "비료, 종자, 살충제와 같이 농업에 필요한 제품들입니다."
        },
        "altruciatoxin": {
            "ko": "알트루시아톡신",
            "desc": "레버넌트 나무의 꽃가루(알트루시아 라쿠스)를 화학적으로 처리하여 합성한 알트루시아톡신은 섭취하거나 흡연했을 때 근육 이완, 감각 기능 증가 및 무기력증이 나타납니다. 과도한 복용으로 혀가 변색 될 수 있습니다."
        },
        "altruciatoxin_unprocessed": {
            "ko": "레버넌트 나무 꽃가루",
            "desc": "레버넌트 나무의 꽃가루 (알트루시아 라쿠스)."
        },
        "aluminum": {
            "ko": "알루미늄",
            "desc": "전성과 연성, 내부식성이 있으며 화학 반응성이 있는 가볍고 단단한 회색 금속으로, 초전도체를 만들 수 있습니다."
        },
        "aluminum_ore": {
            "ko": "알루미늄 (광석)",
            "desc": "전성과 연성, 내부식성이 있으며 화학 반응성이 있는 가볍고 단단한 회색 금속으로, 초전도체를 만들 수 있습니다."
        },
        "amiantpod": {
            "ko": "아미안트 꼬투리",
            "desc": "아미안트 나무에서 수확한 이 씨앗 꼬투리의 섬유질 껍질은 내열성 섬유를 만드는 데 사용됩니다. 껍질을 제거한 후에는 먼저 화학 용액에 담가야 섬유를 분리할 수 있습니다."
        },
        "amioshiplague": {
            "ko": "아미오시 플레이그",
            "desc": "아미오시 플레이그는 그 이름만큼 사악하지 않습니다. 암석 틈새에서 자라는 침습성 이끼입니다. 이끼의 중심부 가능한 한 많은 수분을 머금고 있기 위해 보이지 않게 숨겨져 있지만 바위 표면 부분에서 닫힌 비늘이 자라 포자를 방출하고 다른 암석으로 퍼집니다. 비교적 짧은 성장 기간 때문에 그 이름을 얻었습니다."
        },
        "ammocrate": {
            "ko": "탄약 상자"
        },
        "ammonia": {
            "ko": "암모니아"
        },
        "antiHydrogen": {
            "ko": "반-수소",
            "desc": "반물질의 수소 대응체. 양전자 하나와 반양성자 하나를 가지고 있습니다."
        },
        "aphorite": {
            "ko": "아포라이트",
            "desc": "여러 가지 빛깔의 색으로 인해 가치가 있는 장식용 보석 수정입니다."
        },
        "aphorite_raw": {
            "ko": "아포라이트 (원석)",
            "desc": "여러 가지 빛깔의 색으로 인해 가치가 있는 장식용 보석 수정입니다."
        },
        "apoxygenite": {
            "ko": "아폭시제나이트",
            "desc": "흔히 TXA(삼중 폭발 촉진제)로도 알려진 아폭시제나이트는 폭발물 생산 및 다양한 산업 공정에 사용되는 무취, 무미의 화학 첨가제입니다. 에너지와 인화성이 강한 아폭시제나이트는 산소가 풍부한 촉진제로, 반응 속도를 높이기 위해 보다 안정적인 원소에 첨가하는 경우가 많습니다."
        },
        "argon": {
            "ko": "아르곤",
            "desc": "대부분의 조건에서 반응성이 없는 아르곤은 물에 산소처럼 용해되는 무취 무색의 가스입니다. 방전관에서 라일락색을 냅니다."
        },
        "arsenic": {
            "ko": "비소",
            "desc": "밀도가 높고 무른 반금속이며 많이 섭취할 시 독성이 있습니다."
        },
        "aslarite": {
            "ko": "아슬라라이트",
            "desc": "아슬라라이트는 보통 소행성에서 흔히 발견되는 천연 광물입니다. 자연적인 단열 특성으로 인해 개인 방어구 제작에 가공하여 사용되며, 착용자가 극한의 온도를 견딜 수 있도록 돕습니다."
        },
        "aslarite_raw": {
            "ko": "아슬라라이트 (원석)",
            "desc": "아슬라라이트는 보통 소행성에서 흔히 발견되는 천연 광물입니다. 자연적인 단열 특성으로 인해 개인 방어구 제작에 가공하여 사용되며, 착용자가 극한의 온도를 견딜 수 있도록 돕습니다."
        },
        "Astatine": {
            "ko": "아스타틴",
            "desc": "위험한 방사능 물질이자 매우 불안정한 할로겐 원소로, 동위원소 중 일부는 반감기가 1초 미만입니다."
        },
        "atlasium": {
            "ko": "아틀라티움",
            "desc": "이 매우 강한 합금은 종종 큰 난파 지역에서 얻을 수 있는 몇 안되는 자재 중 하나입니다."
        },
        "atlasium_8scu": {
            "ko": "아틀라시움 (8 SCU)"
        },
        "AudioVisualEquipment": {
            "ko": "시청각 장비",
            "desc": "멀티미디어 프레젠테이션 및 이벤트에 사용되는 장치와 케이블 그리고 의장입니다."
        },
        "beradom": {
            "ko": "베라돔",
            "desc": "산불로 인해 베라베르 전나무의 수액이 결정화되면서 형성되는 이 투명한 진한 파란색의 \"\"보석\"\"은 매끄럽게 연마되어 보석 장신구로 사용되기도 합니다. 나무를 기른 다음 화재를 일으켜서 제조할 수 있지만, 나무가 적절한 성숙도에 도달하는 데 시간이 걸리기 때문에 여전히 희귀한 상품입니다."
        },
        "beradom_raw": {
            "ko": "베라돔 (원석)"
        },
        "beryl": {
            "ko": "베릴",
            "desc": "천연 육각형 결정을 형성하는 광물. 순수한 상태로는 무색이며, 순수하지 않은 상태에는 에메랄드 보석과 아쿠아마린이 포함됩니다."
        },
        "beryl_raw": {
            "ko": "베릴 (원석)",
            "desc": "천연 육각형 결정을 형성하는 광물. 순수한 상태로는 무색이며, 순수하지 않은 상태에는 에메랄드 보석과 아쿠아마린이 포함됩니다."
        },
        "bexalite": {
            "ko": "벡사라이트",
            "desc": "자성을 띄는 핵이 없는 행성에서 채광하는 이 광물은 전기 시스템에서 광범위하게 사용됩니다."
        },
        "bexalite_raw": {
            "ko": "벡사라이트 (원석)",
            "desc": "자성을 띄는 핵이 없는 행성에서 채광하는 이 광물은 전기 시스템에서 광범위하게 사용됩니다."
        },
        "biologicalsamples": {
            "ko": "생물학 표본"
        },
        "bioplastic": {
            "ko": "바이오플라스틱",
            "desc": "화석 연료가 태양계에서 바닥나기 시작했을 때 만들어진 플라스틱 대체재입니다. 재생 가능한 바이오매스나 배양한 박테리아에서 얻지만 산업 부산물에서도 얻을 수 있습니다."
        },
        "bluebilva": {
            "ko": "블루 빌바",
            "desc": "NDR: 23\nHEI: 10\n효과: 갈증해소, 활력공급\n\n블루빌바는 매우 톡 쏘며 향긋하며 과당이 매우 많은 특유의 풍부한 풍미로 유명합니다. 열매는 또한 약간 뾰족한 달걀 모양과 진한 파란색에서 남색 껍질로 알아 볼 수 있습니다. 빌바의 섬유질 과육은 큰 돌에 단단히 달라 붙어 매우 단단하여 기계를 사용해야만 깰 수 있습니다. 나무에서 익으려면 약 11 개월이 걸립니다. 일반적으로 건조시킨 것을 먹거나 브랜디로 만듭니다."
        },
        "borase": {
            "ko": "버레즈",
            "desc": "열전도율이 높은 이 물질은 종종 우주선의 핵파쇄로 형성되며 젊은 행성계에서 자주 발견됩니다."
        },
        "borase_ore": {
            "ko": "버레즈 (광석)",
            "desc": "열전도율이 높은 이 물질은 종종 우주선의 핵파쇄로 형성되며 젊은 행성계에서 자주 발견됩니다."
        },
        "boron": {
            "ko": "보론",
            "desc": "초신성 폭발과 우주선 핵파쇄에 의해 형성된 준금속 원소. 순수한 결정질 상태에서 반도체의 특성을 띕니다."
        },
        "cadmiumallinide": {
            "ko": "카드뮴 알리나드",
            "desc": "초신성 폭발과 우주선 핵파쇄에 의해 형성된 준금속 원소. 순수한 결정질 상태에서 반도체의 특성을 띕니다."
        },
        "carbon": {
            "ko": "탄소",
            "desc": "탄소 원소는 우주에서 흔히 볼 수 있는데다 서로 다른 특성을 가진 여러 동소체로 가공될 수 있어 여러 방면으로 활용됩니다."
        },
        "carbonsilk": {
            "ko": "카본-실크",
            "desc": "이 가볍고 유연하며 믿을 수 없을 정도로 강한 소재는 생체공학으로 만들어진 특수 벌레가 생성한 분비물에서 수집한 탄소 가닥으로 짜여져 있습니다."
        },
        "carinite": {
            "ko": "카리나이트",
            "desc": "형성에 매우 드문 극한의 고압이 필요하여 희귀한 광물로, 고급 컴퓨터 프로세서 및 최첨단 전자기기에 사용되기에 수요가 높습니다."
        },
        "carinite_pure": {
            "ko": "카리나이트 (순수)",
            "desc": "일반적인 카리나이트 광물은 다양한 불순물을 포함하고 있습니다. 그러나 극히 드문 환경 속에서 순도 90% 이상의 카리나이트 광맥이 형성될 수 있습니다. 정확한 정밀도가 필요한 컴퓨터 하드웨어에서는 이러한 순수 카리나이트를 필요로 합니다."
        },
        "carinite_raw": {
            "ko": "카리나이트 (원석)"
        },
        "chlorine": {
            "ko": "염소",
            "desc": "할로겐 원소 중 하나로 전자 친화력이 높고 실온에서 황록색의 가벼운 가스입니다."
        },
        "CK13GIDSeeds": {
            "ko": "CK13-GID 종자 혼합물",
            "desc": "이 유전자 변형 보리 종자는 공격적인 성장과 높은 수준의 교차 수분 때문에 금지되었고, 이는 이웃 식물들에게 피해를 주었습니다. 하지만 이 식물의 높은 수율과 성장의 용이성때문에 인기상품이 되었습니다."
        },
        "Coal": {
            "ko": "석탄",
            "desc": "주로 탄소로 구성된 가연성 퇴적암. 아주 오래된 이탄층에서 생성되었을 것이라 추측합니다."
        },
        "cobalt": {
            "ko": "코발트",
            "desc": "코발트 설명."
        },
        "compboard": {
            "ko": "컴보드",
            "desc": "다양한 컴퓨터 및 전자 제품에 사용되는 메인 프로세서입니다."
        },
        "ConstructionMaterials": {
            "ko": "건축 자재",
            "desc": "건물 및 구조물을 건설, 수리 및 유지 관리하는 데 사용되는 다양한 자재입니다."
        },
        "ConstructionMaterialsChunks": {
            "ko": "자재 파편"
        },
        "ConstructionMaterialsPowder": {
            "ko": "자재 부스러기"
        },
        "ConstructionMaterialsScraps": {
            "ko": "자재 조각"
        },
        "ConsumerGoods": {
            "ko": "소비자 물자",
            "desc": "개인이 욕구나 요구를 충족시키기 위해 구입하는 상품입니다."
        },
        "copper": {
            "ko": "구리",
            "desc": "전도성이 높고 붉은 색상의 연한 금속. 적절하게 처리하지 않으면 산화되기 쉽습니다."
        },
        "copper_ore": {
            "ko": "구리 (광석)",
            "desc": "전도성이 높고 붉은 색상의 연한 금속. 적절하게 처리하지 않으면 산화되기 쉽습니다."
        },
        "corundum": {
            "ko": "커런덤",
            "desc": "산화알루미늄의 결정체 형태. 보석으로 사용됩니다. 루비, 사파이어, 파파라차 등의 종류가 있습니다."
        },
        "corundum_raw": {
            "ko": "커런덤 (원석)",
            "desc": "산화알루미늄의 결정체 형태. 보석으로 사용됩니다. 루비, 사파이어, 파파라차 등의 종류가 있습니다."
        },
        "countermeasures_decoy": {
            "ko": "함선 디코이 대응책",
            "desc": "모든 크기의 함선에 사용되는 플레어, 디코이 및 다른 대응책 보급품"
        },
        "countermeasures_noise": {
            "ko": "함선 노이즈 대응책",
            "desc": "모든 크기의 함선에 사용되는 노이즈, 채프 및 다른 대응책 보급품"
        },
        "crudeOil": {
            "ko": "원유",
            "desc": "탄화수소 및 유기물로 구성된 화합물. 가공되지 않은 석유라고도 합니다."
        },
        "DCSR2": {
            "ko": "DCSR2",
            "desc": "인위적으로 유기합성한 테르페노이드 지질인 디시클라스테론(통상적으로 DCSR2라고 부름)은 생의학적인 사용이 금지되었습니다. 하지만 불법 마약 'SLAM' 제조로 많이 사용됩니다."
        },
        "decaripod": {
            "ko": "데카리 자루",
            "desc": "데카리에서 수확된 대형 포자 자루로 식재료로 사용합니다. 그러나, 데카리 자루는 바로 먹을 수 없습니다. 바깥 껍질과 가시 줄기를 벗겨내고 섬유 자실층을 오랜 시간 조리해야 인간이 수월히 소화할 수 있습니다."
        },
        "degnousroot": {
            "ko": "데그너스 뿌리",
            "desc": "데그너스 뿌리는 테라의 프라임에 있는 얕은 해변가에서 발견된 대형조류입니다. 특유의 아미노산 조합으로 인해 의약품 및 건강 상품의 원재료로 활용될 수 있습니다."
        },
        "detatrine": {
            "ko": "데타트린",
            "desc": "희귀한 데타튬 열매에서 발견되는 천연 독소를 정제하여 만든 화학 물질로, 다양한 의학적 용도로 사용할 수 있습니다."
        },
        "diamond": {
            "ko": "다이아몬드",
            "desc": "탄소 원소의 동소체인 다이아몬드는 수십억 년에 걸쳐 열과 압력을 받아 형성됩니다. 매우 단단하고 열 전도성이 있습니다."
        },
        "diamond_raw": {
            "ko": "다이아몬드 (원석)",
            "desc": "탄소 원소의 동소체인 다이아몬드는 수십억 년에 걸쳐 열과 압력을 받아 형성됩니다. 매우 단단하고 열 전도성이 있습니다."
        },
        "diamondlaminate": {
            "ko": "다이아몬드 적층판",
            "desc": "오늘날 가장 단단한 가공재 중 하나이며 유리같은 물질로 조종석 제작에 널리 사용됩니다."
        },
        "diluthermex": {
            "ko": "딜루더맥스",
            "desc": "함선 추진기 장착 및 수리에 주로 쓰이는 엄청난 내열성을 가진 에폭시입니다. 퀀텀 이동 중 챈-아이젠 필드에 노출될 경우 불안정해지기 때문에 운송이 매우 어렵습니다. 이 에폭시를 장거리 운송하기 위해서는 특별 보관용기가 필요합니다. 한번 밀봉되고 나서는 딜루더맥스는 더 이상 반응성을 띄지 않습니다."
        },
        "distilledSpirits": {
            "ko": "증류주",
            "desc": "발효 물질을 증류하여 생산한 정제 음료. 부피 대비 최소 20%의 알코올을 포함하고 있습니다."
        },
        "dolivine": {
            "ko": "돌리빈",
            "desc": "장식용으로 사용되는 칙칙한 녹색 보석이지만 내풍화성과 밀도가 높아 산업용으로도 사용됩니다."
        },
        "dolivine_raw": {
            "ko": "돌리빈 (원석)",
            "desc": "장식용으로 사용되는 칙칙한 녹색 보석이지만 내풍화성과 밀도가 높아 산업용으로도 사용됩니다."
        },
        "dopple": {
            "ko": "도플",
            "desc": "격렬한 분리감을 유발하는 해리성 약물입니다. 익숙한 사람, 장소 및 사물들이 왜곡되고 비현실적인 느낌을 얻습니다. 일부는 감정적 분리를 경험했다고 보고합니다. 도펜시엔세토핀은 의학적으로 심각한 감정 및 분노 관리 문제를 돕기 위해 소량 사용됩니다. 흥미를 위해 사용하는 사람은 평범하고 일상적인 것을 새롭고 다른 것으로 바꾸는 효과가 있기에 복용합니다. 부작용으로는 기억 상실, 공황 발작, 편집증 및 정신병리학적 삽화의 발현 등이 있습니다."
        },
        "dymantium": {
            "ko": "다이만티움",
            "desc": "단조할 수 있는 금속 중 가장 단단하다고 알려진 합금 중 하나입니다. 제조가 매우 어렵고 활용 중에 실수로 약해지지 않도록 주의해서 취급해야 합니다."
        },
        "dynaflex": {
            "ko": "다이나플렉스",
            "desc": "군용으로 설계된 이 흡수성 소재는 유연성으로 인해 무거운 하중을 견딜 수 있습니다."
        },
        "elespo": {
            "ko": "에레스포",
            "desc": "탁월한 에너지 흡수 특성을 지닌 가볍고 스펀지 같은 소재의 브랜드 이름입니다."
        },
        "eriesium": {
            "ko": "에리슘",
            "desc": "UEE에서 극히 드문 원소 인 액티나이드 원소인 에리슘은 잘 통제하면 이론적으로 놀라운 에너지원이지만, 정제된 상태에서도 치명적일 수 있습니다."
        },
        "etam": {
            "ko": "이'템",
            "desc": "토종 식물의 잎에서 만든 이'템은 시안이 신체 기능을 늦추고 더 깊은 명상 상태를 달성하기 위해 집중하는 데 사용되는 유기농 환각제 입니다. 인간에게는 그 결과가 훨씬 더 심각합니다. 이'템은 유체 이탈, 인지 향상 및 집중력 향상을 유도합니다. 그 작업에 과몰입하여 식사나 수면 또는 기타 생리 기능을 소홀히 할 수 있습니다."
        },
        "europium": {
            "ko": "유로퓸",
            "desc": "가장 반응성이 높은 희토류 금속입니다. 유로퓸 화합물은 종종 인광성을 띕니다."
        },
        "evaFuel": {
            "ko": "EVA 연료"
        },
        "feynmaline": {
            "ko": "페인말린",
            "desc": "이 광물은 결정 구조는 매우 불안정합니다. 현대의 채광에서 흔히 하듯 추가 애너지가 주입되는 경우 광물이 폭발적으로 분해되어 외형과 분자식은 같지만 구조적으로 안정된 자나라이트로 변성됩니다. 페인말린의 불안정성으로 인해 얻기 매우 위험하지만 적절히 획득하기만 한다면 산업 반물질 전구체로서 매우 가치가 있는 광물입니다."
        },
        "feynmaline_raw": {
            "ko": "페인말린 (원석)"
        },
        "Fireworks": {
            "ko": "폭죽",
            "desc": "축하 행사 및 특별 행사에 사용되는 다채로운 불꽃 놀이 장치입니다."
        },
        "flareweedstalk": {
            "ko": "플레어위드 줄기",
            "desc": "플레어위드는 혹독한 환경에서도 살아남을 수 있는 강인한 식물입니다. 물 공급에서 유해한 요소를 걸러내는 자연적인 능력이 있어 플레어위드 줄기는 종종 여과 시스템에 사용하기 위해 수확됩니다."
        },
        "fluorine": {
            "ko": "플루오린",
            "desc": "반응성이 높고 자연 상태에서 옅은 노란색을 띄는 독성 가스입니다. 다른 대부분의 원소와 결합하기가 매우 쉽습니다."
        },
        "fotiascrub": {
            "ko": "포셔 꼬투리",
            "desc": "포셔 관목은 번식에 항성의 플레어에 의존합니다. 기존의 꽃가루와 수술을 가지는 대신, 꼬투리로부터 내뿜기 전에 플레어의 방사선으로 유전자를 변형시킵니다. 자연적 방사능 특성으로 인해 여러 방법으로 활용될 수 있어 몇몇 모험가 기질이 있는 개인들은 꼬투리를 찾고 수집합니다."
        },
        "freeze": {
            "ko": "프리즈",
            "desc": "사용자에게 매우 강한 진정을 유도하고 근육의 신경 종말을 활성화시키는 근육 치료에 사용되는 합성 진정제입니다. 원래 손상/재건된 근육 조직을 복구하는 용도로 개발된 이 제품은 진정제, 체중 감량 보충제 그리고 농축되었을 때 파티 약물로 다른 용도를 발견했습니다."
        },
        "freshFood": {
            "ko": "신선 식품",
            "desc": "조리하거나 훈제, 염장, 냉동, 초절임 또는 기타 방식으로 보존 처리를 하지 않은 다양한 육류, 곡물 및 식품입니다."
        },
        "GaspingWeevilEggs": {
            "ko": "가스핑 딱정벌레 알",
            "desc": "이 작은 딱정벌레의 알은 일반적으로 정력제로 알려져 있습니다. 하지만 부화하게 되면 바구미가 우주 정거장 건설에 사용되는 밀봉제를 갉아먹습니다. 곤충이나 그 알을 UEE에서 수송하는 것은 금지되어 있습니다."
        },
        "genmodseeds": {
            "ko": "유전자 변형 종자"
        },
        "glacosite": {
            "ko": "글라코사이트",
            "desc": "빙하가 형성될 때, 무거운 광물질은 시간이 가면서 아래로 가라앉고 위의 얼음이 변형되어 움직일 때 으깨집니다. 이후 빙하가 침식되면 글라코사이트 퇴적물이 남습니다. 흰색과 파란색을 띄며 결정체는 길고 반짝이는 실 가닥 모양으로 거의 솜과 같은 외관입니다. 글라코사이트는 매우 가볍고 내구성이 뛰어난 단열재로 사용되기에 특수한 상업적 용도로 사용되고 있습니다."
        },
        "glacosite_raw": {
            "ko": "글라코사이트 (원석)"
        },
        "glow": {
            "ko": "글로우",
            "desc": "\"\"네온\"\"으로 알려진 길거리 마약의 변종인 글로우는 화학족의 다른 구성원들과 일반적으로 연관되는 것보다 더 많은 행복감과 더 적은 환각을 유도하도록 설계되었습니다. 캡슐을 삼킬 때 혀에 빛나는 자국이 남아 복용자를 구별할 수 있습니다. 어떤 사람들은 더 긍정적인 태도를 유지하기 위해 미세한 양의 글로우를 주사합니다 (목구멍의 뒤쪽에 조심히 직접 방울을 떨어뜨립니다). 주 위험은 효과가 사라진 후 뇌 화학 기제가 정상으로 돌아오기 전까지 잠시 자살 충동을 경험할 수 있다는 것입니다."
        },
        "gold": {
            "ko": "금",
            "desc": "흔히 찾을 수 있는 연성 금속으로 전도성이 높아 많이 사용됩니다. 패션 유행의 관점에선 구닥다리이지만 장식용으로 자주 사용됩니다."
        },
        "gold_ore": {
            "ko": "금 (광석)",
            "desc": "흔히 찾을 수 있는 연성 금속으로 전도성이 높아 많이 사용됩니다. 패션 유행의 관점에선 구닥다리이지만 장식용으로 자주 사용됩니다."
        },
        "goldenmedmon": {
            "ko": "골든 메드몬",
            "desc": "NDR: 39\nHEI: 19\n효과: 활력공급, 갈증해소\n\n온대 기후의 마루 에보니 나무에서 자란 골든 메드몬은 익어서 나무에서 떨어진 것을 수확합니다. 그 단계의 과일은 매우 단단하고 떫습니다. 그것들은 '부패'시키거나 에틸렌 숙성을 통해 부드러워진 후에야 먹을 수 있습니다."
        },
        "hadanite": {
            "ko": "하다나이트",
            "desc": "수정 발진기는 매우 높은 진동 주파수로 인해 다양한 응용 분야에서 유용하게 사용되었습니다."
        },
        "hadanite_raw": {
            "ko": "하다나이트 (원석)",
            "desc": "수정 발진기는 매우 높은 진동 주파수로 인해 다양한 응용 분야에서 유용하게 사용되었습니다."
        },
        "heartofthewoods": {
            "ko": "나무심장",
            "desc": "NDR: 31\n효과: 독성\n\n이 버섯은 심장의 내부 구조를 닮은 패턴으로 자라는 다육질의 진홍색 갓을 형성합니다. 추운 기후에서 발견되며 일반적으로 나무와 썩은 통나무에서 자랍니다. 아직 양식에 성공하지 못한 이 깊은 맛의 버섯은 전 우주에 있는 미식가들의 찬사를 받으며 적절한 시장에서는 높은 평가를 받을 수 있습니다. 요리 중에 분해되는 약한 독소가 포함되어 있으므로 생으로 먹지 않아야 합니다."
        },
        "helium": {
            "ko": "헬륨",
            "desc": "무색, 무미, 무독성, 불활성 가스. 우주에서 두 번째로 흔한 원소입니다. 별에서 수소 핵융합 중에 생성됩니다."
        },
        "hephaestanite": {
            "ko": "헤파이스탄나이트",
            "desc": "화산 노출부 근처에서 흔히 발견되는 이 광물은 일반적으로 단열재로 사용됩니다."
        },
        "hephaestanite_raw": {
            "ko": "헤파이스탄나이트 (원석)",
            "desc": "화산 노출부 근처에서 흔히 발견되는 이 광물은 일반적으로 단열재로 사용됩니다."
        },
        "HLX99Hyperprocessors": {
            "ko": "HLX99 하이퍼프로세서",
            "desc": "\"\"헬릭스\"\"로 알려진 바누제 프로세서 칩은 전코어 암호 해독을 위해 설계되었으며 컴퓨터 시스템에 침투 장비 제작에 사용됩니다."
        },
        "HumanFoodBars": {
            "ko": "휴먼 푸드 바",
            "desc": "라벨에 표시된 내용에도 불구하고 바누제 \"\"휴먼 푸드 바\"\"에는 인간이 섭취하기에 유해한 것으로 간주되는 많은 첨가제가 포함되어 있습니다."
        },
        "hydrogen": {
            "ko": "수소",
            "desc": "우주에서 가장 풍부한 원소. 별들의 재료. 순수한 형태에서는 인화성이 매우 높습니다."
        },
        "inert_materials": {
            "ko": "불활성 물질",
            "desc": "채광 과정에서 수집되는 가치없는 물질입니다."
        },
        "iodine": {
            "ko": "아이오딘",
            "desc": "안정적인 할로겐 원소 중 가장 무거운 원소. 보랏빛을 띄는 검은색 금속성 고체에서 보라색 기체로 승화합니다."
        },
        "iron": {
            "ko": "철",
            "desc": "원소 Fe로 강하고 연성이 있으며, 녹이 쉽게 슬고 대부분의 행성계에서 대량으로 발견됩니다."
        },
        "iron_ore": {
            "ko": "철 (광석)",
            "desc": "원소 Fe로 강하고 연성이 있으며, 녹이 쉽게 슬고 대부분의 행성계에서 대량으로 발견됩니다."
        },
        "jaclium": {
            "ko": "자클리움"
        },
        "jaclium_ore": {
            "ko": "자클리움 (광석)"
        },
        "jahlium": {
            "ko": "잘륨",
            "desc": "이 천연 금속은 산업에서 활용되는 금속이며 28세기 때 합금 형태로 스테이션 건설에 널리 사용되었습니다."
        },
        "janalite": {
            "ko": "자나라이트",
            "desc": "이 희귀 광물은 산업용 반물질 전구체로 가치가 높습니다. 페인말린과 같은 다른 전구체보다 안정적이지만, 구조가 단단하고 에너지 저항성이 강해 활용과 채취가 훨씬 더 어렵습니다."
        },
        "janalite_raw": {
            "ko": "자나라이트 (원석)",
            "desc": "이 희귀 광물은 산업용 반물질 전구체로 가치가 높습니다. 페인말린과 같은 다른 전구체보다 안정적이지만, 구조가 단단하고 에너지 저항성이 강해 활용과 채취가 훨씬 더 어렵습니다."
        },
        "jumpinglimes": {
            "ko": "점핑 라임",
            "desc": "NDR: 09\nHEI: 06\n효과: 갈증유발\n\n야르 (센타우리 II) 사막의 선인장에서 자랍니다. 테라포밍이 완료된 후 자연적으로 발달 한 지역 품종으로 가시가 많은 열매는 처음에는 보라색을 띠고 익으면 녹색으로 변합니다.\n\n선인장에서 떨어져 옷과 피부에 \"\"점프\"\"한 것 처럼 쉽게 붙기에 이런 이름을 얻었습니다.\n\n내부의 과즙이 많은 과육을 드러내려면 질기고 가시가 많은 외피를 제거해야 합니다. 맛은 달콤하지만 매우 시큼하고 떫습니다.\n\n현지인들은 사막에서 길을 잃었을 때 점핑 라임을 먹는 것으로 수분을 보충하면 더 갈증을 느끼게 만들 수 있어 주의해야 한다고 경고합니다."
        },
        "kopionhorn": {
            "ko": "코피온 뿔",
            "desc": "코피온의 뿔은 뼈와 자연적으로 발생하는 탄소 나노물질의 독특한 결합으로 만들어졌습니다. 적절하게 가공하면 실험실에서 합성한 재료보다 훨씬 더 높은 성공률로 뼈 재생을 도울 수 있습니다. 이러한 응용법으로 인해 귀중한 상품이 되었습니다."
        },
        "kopionhorn_cave": {
            "ko": "동굴 코피온 뿔"
        },
        "kopionhorn_irradiated": {
            "ko": "피폭된 코피온 뿔",
            "desc": "코피온의 뿔은 뼈와 자연적으로 발생하는 탄소 나노물질의 독특한 결합으로 만들어졌습니다. 이 뿔은 오랜 시간 동안 방사선에 노출되어 특이한 색상을 띄게 되었습니다."
        },
        "kopionhorn_savannah": {
            "ko": "사바나 코피온 뿔"
        },
        "kopionhorn_tundra": {
            "ko": "툰드라 코피온 뿔"
        },
        "krypton": {
            "ko": "크립톤",
            "desc": "방전관에서 흰 빛을 내는 무색 무미의 비활성 기체입니다. 우라늄 핵분열 생성물 중 하나입니다."
        },
        "laranite": {
            "ko": "라라나이트",
            "desc": "소량의 방사선을 방출하는 검붉은 줄무늬 보석입니다. 차폐되어야만 보석 장식으로 사용될 수 있습니다."
        },
        "laranite_raw": {
            "ko": "라라나이트 (원석)",
            "desc": "소량의 방사선을 방출하는 검붉은 줄무늬 보석입니다. 차폐되어야만 보석 장식으로 사용될 수 있습니다."
        },
        "lastaprene": {
            "ko": "라스타프렌",
            "desc": "고급 합성 폴리머로 여러 상품에 활용될 수 있는 최적의 특성을 가집니다. 흔히 생산되는 고무보다 뛰어난 점탄성을 보입니다."
        },
        "LifeCureMedSticks": {
            "ko": "라이프큐어 메드스틱",
            "desc": "이러한 큐어라이프 메드펜 모조품의 사용은 수많은 사망을 초래했습니다."
        },
        "lindinium": {
            "ko": "린디늄"
        },
        "lindinium_ore": {
            "ko": "린디늄 (광석)"
        },
        "lithium": {
            "ko": "리튬",
            "desc": "은백색의 연 금속으로 자연 상태에서는 반응성이 매우 높습니다. 공기 중에서 빠르게 변색됩니다."
        },
        "lycara": {
            "ko": "리카라",
            "desc": "경주용 함선의 핸들바용으로 개발된 매우 가볍고 내구성이 뛰어난 탄소 복합 소재입니다."
        },
        "magnesium": {
            "ko": "마그네슘",
            "desc": "녹는 점이 낮은 알칼리 토금속. 늙어가는 거성에서 생성되는 이 금속은 우주에서 아홉 번째로 풍부한 원소입니다."
        },
        "mala": {
            "ko": "말라",
            "desc": "말라 파리에서 찾을 수 있는 특유의 독극물로 그 섭취는 뇌의 인지 회로의 혼동을 가져와 각기 다른 감각이 뒤섞이고 합쳐지는 공감각을 초래합니다. 색을 맛보는 것 부터 음악을 보는 것까지 사람마다 그 효과의 묘사는 다양합니다. 독의 효과를 보고 있을 때 고통도 이전과 같은 방식으로 느끼지 못하기에, \"\"감각 교체\"\"중에는 많은 사람들이 큰 부상을 입습니다. 예를 들면 어느 한 복용자는, 추진 엔진에서 나오는 열이 쾌락으로 느껴졌기에 팔을 잃었습니다."
        },
        "marokgem": {
            "ko": "마록석",
            "desc": "마록은 위장에서 삼킨 음식물을 되새김질해 다시 위장으로 넘겨 소화를 시키는 모래주머니를 가지고 있습니다. 이 과정을 돕기 위해 마록의 몸에서는 커다란 결정질로 굳어지는 물질을 분비하는데, 이 물질은 모래주머니에서 음식물이 더 효율적으로 잘게 부숴지도록 돕습니다. 이 돌은 특이한 전도성을 가지고 있어 컴퓨터 칩에 사용하기 위해 많이 사용됩니다."
        },
        "maze": {
            "ko": "메이즈",
            "desc": "테바린 기원의 진정제 및 녹아웃 환각제의 거리에서의 별명입니다. 복용하는 것은 자신의 의식으로 거대한 여행을 떠나는 것과 같습니다. 외부 세계에서는 거의 혼수 상태에 있지만, 당신에게는 거친 여행일 것입니다. 그 미로 안으로 여행을 갔다 온 후 여러 종교가 생겨났습니다. 독성 요소 외에도 원 상태로 돌아오지 않을 가능성이 있습니다. 그들은 그것을 '연결끊기'라고 부릅니다. 복용자는 두뇌가 무너질 때까지 머리 속에 잠겨 있게 됩니다. 미궁은 원래 테바린 전사들이 인생의 진로를 찾는 준종교적인 의식으로 사용되었습니다. 테바린 제국이 몰락 한 후 순전히 기분 전환용 약물이 되었습니다. 한 때 경외심과 경건함으로 약을 사용했던 테바린은 이제 위험한 여행이 될 수 있는 여행을 하고자 하는 사람 누구나에게 이 약을 판매하여 막대한 크레딧을 얻습니다."
        },
        "medGel": {
            "ko": "메드젤",
            "desc": "의료 침대에서 사용하는 메드젤은 복제와 회복에 필요한 필수 요소를 제공합니다."
        },
        "medicalSupplies": {
            "ko": "의약용품",
            "desc": "부상이나 질병을 치료하기 위해 사용되는 다양한 물품입니다."
        },
        "medPens": {
            "ko": "메드펜",
            "desc": "큐어라이프사의 메드펜은 위험한 현장에서 즉시 사용할수 있도록 설계 및 제작된 다기능 일회용 응급 처치 장비 입니다."
        },
        "mercury": {
            "ko": "수은",
            "desc": "수은 설명."
        },
        "methane": {
            "ko": "메탄",
            "desc": "탄소와 수소로 구성된 인화성 가스. 자연 상태에서는 무색 무취입니다."
        },
        "militarySupplies": {
            "ko": "전투 보급품",
            "desc": "탄약, 구조물 수리 도구, 의복 등 전투 병력을 지원하기 위해 모아진 다양한 물건입니다."
        },
        "mixedMining": {
            "ko": "혼합 채광품",
            "desc": "광업으로 얻은 잡화 수집품입니다."
        },
        "mobyGlass": {
            "ko": "모네글라쓰 개인용 컴퓨터",
            "desc": "이러한 모비글라스 위조품은 불법 복제된 소프트웨어를 사용하며 종종 스파이웨어 및 맬웨어에 감염됩니다."
        },
        "MoldSamples": {
            "ko": "몰리나 곰팡이 샘플",
            "desc": "공기 중에 퍼지지 않도록 생물 위험 용기에 안전하게 밀봉된 치명적인 몰리나 곰팡이 샘플입니다."
        },
        "MoldTreatment": {
            "ko": "몰리나 곰팡이 치료제",
            "desc": "몰리나 곰팡이에 노출되어 고통받는 이들의 생명을 구하는 치료제입니다."
        },
        "neodymium": {
            "ko": "네오디뮴",
            "desc": "공기 중에서 빠르게 산화되어 쉽게 제거 할 수 있는 변색 층을 형성하는 반응성 란탄족 원소입니다."
        },
        "neograph": {
            "ko": "네오그래프",
            "desc": "최근 발견된 그래핀의 형태로, 이 복잡한 탄소 분자 결정 구조는 매우 가볍고 내구성이 뛰어난 재료를 구성합니다."
        },
        "neon": {
            "ko": "네온",
            "desc": "에너지 증가, 행복감 및 가벼운 환각 (특히 신체가 빛을 처리하는 방식)으로 유명한 항정신성 디자이너 약물입니다. 화학적 복잡성으로 인해 다른 길거리 마약보다 훨씬 비싸지만 클럽판에서 매우 인기가 있습니다."
        },
        "nereus": {
            "ko": "네레우스",
            "desc": "파이로 II 토양의 높은 광물 함량을 활용한 네레우스는 나선형 씨 꼬투리가 금속질과 같은 외피로 코팅되어 있습니다. 이 내구성이 매우 뛰어난 코팅은 씨앗을 충격으로부터 막아주며 좋은 환경이 될 때까지 발아하지 않도록 합니다."
        },
        "nitrogen": {
            "ko": "질소",
            "desc": "자연 상태에서 무색 무취인 저밀도 이원자 가스. 인간 호흡의 필수 요소입니다."
        },
        "omnapoxy": {
            "ko": "옴나폭시",
            "desc": "강력하고 오래가는 이 수지는 도포시 빠르게 굳어 경화된 폴리머를 형성합니다."
        },
        "organimass": {
            "ko": "유기체",
            "desc": "유기체는 살아있었던 유기물로 다른 목적으로 가공된 것입니다. 고기, 식물 및 동물 부위, 바이오 연료 및 기타 항목이 포함됩니다."
        },
        "organs": {
            "ko": "장기"
        },
        "OsoianHides": {
            "ko": "오소이안 가죽"
        },
        "ouratite": {
            "ko": "아우라타이트",
            "desc": "아우라타이트는 운동 에너지를 견디는 능력으로 유명하며, 스탠턴 행성계에서만 발견되는 고체 탄화수소입니다. 이 희귀 자원은 정제된 후 전투 방어구 장갑재로 사용됩니다."
        },
        "oxygen": {
            "ko": "산소",
            "desc": "우주에서 세 번째로 풍부한 원소인 산소는 반응성이 매우 높은 산소족 기체로 다른 물질과 함께 쉽게 산화물을 형성합니다."
        },
        "oxyPens": {
            "ko": "옥시펜",
            "desc": "큐어라이프사가 설계한 옥시펜은 산소가 부족한 긴급한 상황이 발생하였을때 슈트에 산소를 재충전하기 위해 제작된 일회용 응급 처치 장비입니다."
        },
        "oza": {
            "ko": "오자",
            "desc": "NDR: 09\nHEI: 07\n효과: 갈증해소\n\n크로쇼에서 처음 재배 된 교잡종 감귤류로 견고함, 운송 용이성 및 풍부한 과즙량의 이유로 제국 전역에 빠르게 퍼질 수 있었습니다. 두껍고 울퉁불퉁한 암녹색 껍질, 두꺼운 속껍질과 밝은 주황색 과육으로 이루어져 있으며 씨앗이 없습니다. \n\n 오자의 떫은 맛, 달콤하고 쓴 맛은 종종 모든 감귤류의 합과 같다고 묘사됩니다. 껍질을 벗기기 어렵고 섬유질이 있어 보통 으깨서 먹지 않습니다. 일반적으로 갈라서 빨아먹고 나머지 과육질은 버립니다. 또한 많은 칵테일 레시피에서 널리 사용됩니다."
        },
        "partillium": {
            "ko": "파르티륨"
        },
        "PartyFavors": {
            "ko": "파티 기념품",
            "desc": "축제 분위기를 조성하는 데 사용되는 소품입니다. 일반적으로 행사나 파티의 참석자에게 증정하거나 판매합니다."
        },
        "phosphorus": {
            "ko": "인",
            "desc": "인 원소는 가연성이 높고 휘발성이 높습니다. 다른 자재에 쉽게 결합합니다."
        },
        "pingala": {
            "ko": "핑갈라 씨앗",
            "desc": "핑갈라의 모든 부위는 황금비로 이루어져 수려한 모습을 가진 식물입니다. 핑갈라를 온실 환경에서 양식하는 것이 극도로 어렵다는 것이 알려졌기에 나무 안의 씨앗은 식물 수집가에 의해 높은 가격에 팔립니다."
        },
        "pitambu": {
            "ko": "피탐부",
            "desc": "NDR: 25\nHEI: 10\n효과: 갈증해소, 면역증강, 신진대사 \n\n피탐부의 껍질은 얇고 밀랍질이며 녹색 잎과 비슷한 부분을 이용하면 쉽게 벗겨집니다. 속은 아삭하고 촉촉하며 밝은 붉은색 과육에 은은하게 견과류 맛이 나는 작은 흰색 씨앗으로 가득 차 있습니다. 과육와 씨앗은 전통적으로 함께 먹습니다."
        },
        "polonium": {
            "ko": "폴로늄",
            "desc": "안정한 동위 원소가 없는 휘발성 고방사능 금속. 반감기는 약 138일입니다."
        },
        "potassium": {
            "ko": "칼륨"
        },
        "praseodymium": {
            "ko": "프라세오디뮴",
            "desc": "가소성 및 연성이 있는 희토류 금속. 매우 반응성이 높습니다. 순수한 프라세오디뮴은 산화되면 녹색 막이 생깁니다."
        },
        "pressurized_ice": {
            "ko": "가압 얼음",
            "desc": "자연 팽창을 제한하여 투명하게 정제하고 압축한 얼음입니다. 따라서 보다 효율적인 대량 운송이 가능합니다."
        },
        "processedFood": {
            "ko": "가공 식품",
            "desc": "물리적 또는 화학적 수단에 의해 식품으로 전환된 영양 물질."
        },
        "prota": {
            "ko": "프로타",
            "desc": "프로타는 극도의 부식성 환경과 압력에서 형성될 수 있는 탄성의 점액질 곰팡이입니다. 프로타는 산업용 접착제로 증류할 수 있는 강한 점착물을 분비합니다."
        },
        "quantainium": {
            "ko": "퀀터늄",
            "desc": "퀀텀 연료 생산에 사용되는 매우 불안정한 광물입니다."
        },
        "quantainium_raw": {
            "ko": "퀀터늄 (원석)",
            "desc": "퀀텀 연료 생산에 사용되는 매우 불안정한 광물입니다."
        },
        "quartz": {
            "ko": "석영",
            "desc": "다양한 모양과 색상을 찾아볼 수 있는 규소 및 산소질 키랄 결정입니다."
        },
        "quartz_raw": {
            "ko": "석영 (원석)",
            "desc": "다양한 모양과 색상을 찾아볼 수 있는 규소 및 산소질 키랄 결정입니다."
        },
        "quasigrazeregg": {
            "ko": "사막 콰시 그레이저 알",
            "desc": "복합적인 풍미로 유명한 미식가 달걀로, 레스토랑과 미식가 모두에게 항상 수요가 많습니다. 달걀의 풍미는 소의 식단과 환경에 따라 달라질 수 있습니다. 알을 낳은 후 껍질은 콰시 그레이저의 배에 있는 특별 주머니에 화학적으로 결합하여 부화할 때까지 붙어있습니다."
        },
        "quasigrazeregg_boreal": {
            "ko": "보리얼 콰시 그레이저 알"
        },
        "quasigrazeregg_grassland": {
            "ko": "초원 콰시 그레이저 알"
        },
        "quasigrazeregg_jungle": {
            "ko": "정글 콰시 그레이저 알"
        },
        "quasigrazeregg_tundra": {
            "ko": "툰드라 콰시 그레이저 알"
        },
        "quasigrazertongue": {
            "ko": "콰시 그레이저 혀",
            "desc": "툰드라 콰시 그레이저는 북극 수준의 온도에서도 따뜻함을 유지할 수 있도록 긴 털과 단열용 지방층을 발달시켰습니다. 이 동물의 혀는 특히 함유된 지방으로 유명하며, 지방은 혹한에서도 유동성을 유지하는 윤활제로 가공될 수 있습니다."
        },
        "rantadung": {
            "ko": "란타 똥",
            "desc": "란타라고 알려진 큰 등각류와 닮은 갑각류에서 얻는 육면체 모양의 건조된 분뇨. 이것은 최근 란타가 광물을 소화하는데 도움을 주는 독특한 박테리아 생물총을 포함하는 것으로 밝혀졌으며 일부 연구에서는 이것이 산업 또는 의료 혁신으로 이어질 것으로 기대하고 있습니다."
        },
        "raw_ice": {
            "ko": "생 얼음",
            "desc": "생 얼음은 수소와 산소로 정제할 수 있습니다"
        },
        "raw_ouratite": {
            "ko": "아우라타이트 원석",
            "desc": "아우라타이트는 운동 에너지를 견디는 능력으로 유명하며, 스탠턴 행성계에서만 발견되는 고체 탄화수소입니다. 이 희귀 자원은 정제된 후 전투 방어구 장갑재로 사용됩니다."
        },
        "raw_silicon": {
            "ko": "실리콘 원료",
            "desc": "열전도율이 좋은 강하고 무른 원소. 다이아몬드 형태로 결정화됩니다."
        },
        "RedfinEnergyModulator": {
            "ko": "레드핀 에너지 모듈레이터",
            "desc": "다양한 바누 제조사에서 생산하는이 에너지 변조기는 빨간색 방열판이 특징입니다. 전력 소비를 줄이기 위해 대부분의 인간제 부품 서브시스템에 설치할 수 있지만 매우 높은 고장률로 인해 위험하기에 UEE에 반입하는 것이 금지되었습니다."
        },
        "revenantpod": {
            "ko": "레버넌트 꼬투리",
            "desc": "불길한 이름과 달리 레버넌트는 실제로 두껍고 화려한 잎으로 유명한 테라 토착 식물인 알트루시아 나무의 일종입니다. 지구공학자들은 먼지 폭풍을 막기 위해 알트루시아 식재를 히페리온 행성에 제안했습니다. 프로젝트가 실패했지만 알트루시아의 나무는 계속 부는 바람에 적응하여 이파리를 뾰족하게 하고 목재 줄기를 두껍게 했습니다. 식물학자들은 처음에 알트루시아가 죽었다고 생각했지만 자세히 살펴보니 잘 살아있다는 것을 발견하여 그 이름이 붙여졌습니다. 꽃가루를 가공하여 알트루시아톡신으로 만들기 때문에 꼬투리를 모읍니다."
        },
        "riccite": {
            "ko": "릭사이트"
        },
        "riccite_ore": {
            "ko": "릭사이트 (광석)"
        },
        "RS1OdyseySpacesuits": {
            "ko": "RS1 오디새이 스페이스슈트",
            "desc": "이 RSI 오디세이 언더슈트 모조품은 사용하기에 위험한 위조품들로 저렴하게 만들어졌습니다."
        },
        "rubidium": {
            "ko": "루비듐",
            "desc": "반감기가 49억년인 동위 원소가 있는 약한 방사능 금속. 연성이 있고 부드럽습니다."
        },
        "sadaryx": {
            "ko": "사다릭스",
            "desc": "내구성 있는 수정인 사다릭스는 레이저 응용 분야의 산업용 초점 렌즈 생산에 흔히 사용됩니다."
        },
        "sadaryx_raw": {
            "ko": "사다릭스 (원석)"
        },
        "saldynium": {
            "ko": "살디늄"
        },
        "saldynium_ore": {
            "ko": "살디늄 (광석)"
        },
        "sarilus": {
            "ko": "사릴루스",
            "desc": "바누와의 무역 이후 인간의 제조에 처음 도입된 재료. 디스토션에 매우 강합니다. 인간제 사릴루스도 괜찮지만 많은 사람들은 바누제가 우월하다고 믿습니다."
        },
        "savrilium": {
            "ko": "사브릴륨"
        },
        "savrilium_ore": {
            "ko": "사브릴륨 (광석)"
        },
        "scr": {
            "ko": "SCR",
            "desc": "수세기에 걸친 생산 끝에 이 일반적인 형태의 고무가 산업 표준이 되었습니다. 표준 상업용 고무(SCR)는 빠르고 경제적으로 양산할 수 있습니다."
        },
        "scrap": {
            "ko": "고철",
            "desc": "새 자재로 재사용 될 폐기물입니다."
        },
        "selenium": {
            "ko": "셀레늄",
            "desc": "산소족 원소로 대개 중금속과 함께 발견됩니다. 정제된 상태에서는 빛에 노출되었을 때 전기 전도도가 증가됩니다."
        },
        "shipammo_size_1": {
            "ko": "함선 탄약 - 1 사이즈"
        },
        "shipammo_size_2": {
            "ko": "함선 탄약 - 2 사이즈"
        },
        "shipammo_size_3": {
            "ko": "함선 탄약 - 3 사이즈"
        },
        "shipammo_size_4": {
            "ko": "함선 탄약 - 4 사이즈"
        },
        "shipammo_size_5": {
            "ko": "함선 탄약 - 5 사이즈"
        },
        "shipammo_size_6": {
            "ko": "함선 탄약 - 6 사이즈"
        },
        "shipammo_size_7": {
            "ko": "함선 탄약 - 7 사이즈"
        },
        "shipammo_size_8": {
            "ko": "함선 탄약 - 8 사이즈"
        },
        "shipammo_size_9": {
            "ko": "함선 탄약 - 9 사이즈"
        },
        "silicon": {
            "ko": "규소",
            "desc": "열전도율이 좋은 강하고 무른 원소. 다이아몬드 형태로 결정화됩니다."
        },
        "silnex": {
            "ko": "실넥스",
            "desc": "선박이 대기권 재진입에 더 잘 견딜 수 있도록 초기 RSI 연구원이 개발한 고급 실리카 세라믹입니다."
        },
        "slam": {
            "ko": "SLAM",
            "desc": "병에 대고 흡입하는 방식으로 사용하는 SLAM은 보통 기체 형태로 섭취합니다. 운동선수의 도핑 약물로 처음 개발되었던 SLAM은 신경계에 공포 억제제 및 진통제로 작용합니다. 심각한 신체적 부작용이 발견되었음에도 불구하고 전투에서 얻을 수 있는 근소한 우위가 중요한 용병과 무법자들에게 음지에서 인기를 끌고 있습니다. 하지만 SLAM은 중독성이 높기에 많은 용병들이 약물에 과의존한 채로 최후를 맞습니다. SLAM 고도 중독자들은 불수의적인 근육의 경련 - '떨림'으로 쉽게 구별할 수 있습니다. 주목할 점은 그것이 금단증상이 아니라, 단순히 부작용일 뿐이라는 것입니다."
        },
        "sodium": {
            "ko": "나트륨",
            "desc": "부드럽고 광택이 나며, 반응성이 높은 은백색 나트륨은 자연 상태의 금속을 찾을 수 없어 화합물에서 추출해야 됩니다."
        },
        "Souvenirs": {
            "ko": "기념품",
            "desc": "장소 방문 또는 특정 이벤트 참석을 기념하기 위해 구입하는 물건입니다."
        },
        "special_holidaybox": {
            "ko": "루미날리아 선물",
            "desc": "루미날리아 분위기를 느끼도록 만들어주는 포장된 작은 선물 꾸러미입니다. 바누 상인들은 함선에 작은 선물을 숨겨놓고 손님들에게 함선의 상품들을 둘러보게 하는 방식으로 명절을 쇠곤 했습니다. 이 명절이 UEE에서 인기를 얻자 인간 상인들은 스테이션이나 랜딩존 주변에 선물 포장된 꾸러미를 숨기고 열지 않은 상태 그대로 돌려주면 크레딧으로 교환 해주는 것으로 이 전통을 변형했습니다. 상점에 오고가는 이들이 증가했기에 휴일 영업을 피하게 되었고 그 자체가 전통이 되었습니다. \n\n이 선물을 기념품으로 지니고 있거나, 상품 터미널에서 판매하고 크레딧을 명절 용돈으로 사용하십시오."
        },
        "special_lunar_envelope": {
            "ko": "말의 해 봉투",
            "desc": "말의 해를 기념하는 빨간 금박 봉투. 봉투를 교환하는 것은 붉은 축제를 축하하는 대중적인 방법입니다. 봉투에는 새 주기를 산뜻히 시작하기를 바라는 뜻의 소정의 크레딧이 들어 있기도 합니다. 도움이 절실한 사람들에게 행운과 번영을 퍼뜨리기 위해 봉투를 숨기는 근래의 전통이 점점 더 인기를 얻고 있습니다."
        },
        "special_lunar_envelope_1_dog_a": {
            "ko": "개의 해 봉투",
            "desc": "개의 해를 기념하는 빨간 금박 봉투. 봉투를 교환하는 것은 붉은 축제를 축하하는 대중적인 방법입니다. 봉투에는 새 주기를 산뜻히 시작하기를 바라는 뜻의 소정의 크레딧이 들어 있기도 합니다. 도움이 절실한 사람들에게 행운과 번영을 퍼뜨리기 위해 봉투를 숨기는 근래의 전통이 점점 더 인기를 얻고 있습니다."
        },
        "special_lunar_envelope_1_monkey_a": {
            "ko": "원숭이의 해 봉투",
            "desc": "원숭이의 해를 기념하는 빨간 금박 봉투. 봉투를 교환하는 것은 붉은 축제를 축하하는 대중적인 방법입니다. 봉투에는 새 주기를 산뜻히 시작하기를 바라는 뜻의 소정의 크레딧이 들어 있기도 합니다. 도움이 절실한 사람들에게 행운과 번영을 퍼뜨리기 위해 봉투를 숨기는 근래의 전통이 점점 더 인기를 얻고 있습니다."
        },
        "special_lunar_envelope_1_pig_a": {
            "ko": "돼지의 해 봉투",
            "desc": "돼지의 해를 기념하는 빨간 금박 봉투. 봉투를 교환하는 것은 붉은 축제를 축하하는 대중적인 방법입니다. 봉투에는 새 주기를 산뜻히 시작하기를 바라는 뜻의 소정의 크레딧이 들어 있기도 합니다. 도움이 절실한 사람들에게 행운과 번영을 퍼뜨리기 위해 봉투를 숨기는 근래의 전통이 점점 더 인기를 얻고 있습니다."
        },
        "special_lunar_envelope_1_ram_a": {
            "ko": "양의 해 봉투",
            "desc": "양의 해를 기념하는 빨간 금박 봉투. 봉투를 교환하는 것은 붉은 축제를 축하하는 대중적인 방법입니다. 봉투에는 새 주기를 산뜻히 시작하기를 바라는 뜻의 소정의 크레딧이 들어 있기도 합니다. 도움이 절실한 사람들에게 행운과 번영을 퍼뜨리기 위해 봉투를 숨기는 근래의 전통이 점점 더 인기를 얻고 있습니다."
        },
        "special_lunar_envelope_1_rat_a": {
            "ko": "쥐의 해 봉투",
            "desc": "쥐의 해를 기념하는 빨간 금박 봉투. 봉투를 교환하는 것은 붉은 축제를 축하하는 대중적인 방법입니다. 봉투에는 새 주기를 산뜻히 시작하기를 바라는 뜻의 소정의 크레딧이 들어 있기도 합니다. 도움이 절실한 사람들에게 행운과 번영을 퍼뜨리기 위해 봉투를 숨기는 근래의 전통이 점점 더 인기를 얻고 있습니다."
        },
        "special_lunar_envelope_1_rooster_a": {
            "ko": "닭의 해 봉투",
            "desc": "닭의 해를 기념하는 빨간 금박 봉투. 봉투를 교환하는 것은 붉은 축제를 축하하는 대중적인 방법입니다. 봉투에는 새 주기를 산뜻히 시작하기를 바라는 뜻의 소정의 크레딧이 들어 있기도 합니다. 도움이 절실한 사람들에게 행운과 번영을 퍼뜨리기 위해 봉투를 숨기는 근래의 전통이 점점 더 인기를 얻고 있습니다."
        },
        "spiral": {
            "ko": "루네스 (회오리 열매)",
            "desc": "NDR: 23\nHEI: 10\n효과: 갈증해소\n\n루네스는 킬리안 행성계 오샤의 따뜻한 지역이 원산지인 낙엽수입니다. 둥근 모서리에서 과일이 맺히기에 루네스 열매 또는 회오리 열매라고 알려졌습니다. 과일의 껍질은 섭취하기 전에 보통 없애는 짧은 털로 덮여 있습니다. 잘 익은 루네스는 매우 달콤하고 육즙이 많으며 아이스크림 및 기타 디저트에서 쓰여 매우 인기 있는 여름 별미가 되었습니다."
        },
        "steel": {
            "ko": "강철",
            "desc": "철과 탄소의 합금으로 구성된 이 오래된 자재는 저렴한 가격과 높은 인장 강도로 인해 오늘날에도 여전히 사용되고 있습니다."
        },
        "stileron": {
            "ko": "스틸레론"
        },
        "stileron_ore": {
            "ko": "스틸레론 (광석)"
        },
        "stims": {
            "ko": "스팀",
            "desc": "담배, 카페인, 기분 향상제의 여러 조합으로 구성된 스팀은 담배처럼 피울 수 있습니다."
        },
        "stonebugshell": {
            "ko": "돌 벌레 껍데기",
            "desc": "위협받으면 동그랗게 말리는 것으로 유명한 돌 벌레는 그 껍데기의 단단함 때문에 팔립니다. 껍데기는 벗겨서 특정 방어구 합성재로 쓸 만큼 단단한 재질의 원료로 활용합니다."
        },
        "sulfermoss": {
            "ko": "유황 이끼",
            "desc": "뜨뜻한 환풍구 근처에서 찾을 수 있는 이 양치류는 땅에 양분을 공급하지만 바위 표면층을 천천히 녹여 지표면을 매우 딱딱하게 합니다.\n크게 나뉜 지역에서 자라 초원과 비슷하게 될 수 있습니다."
        },
        "sunsetberry": {
            "ko": "선셋 베리",
            "desc": "NDR: 08\nHEI: 06\n효과: 독성\n\n이 저녁 노을 색조의 베리는 추운 기후에서 가장 잘 자랍니다. 이 것은 독성이 있고 인간이 섭취하기에 부적합합니다. 먹으면 구토 및 심한 경련과 같은 증상을 유발할 수 있습니다. 섭취량이 많으면 치명적이라고 알려져 있습니다. 가공되지 않은 생 베리는 매우 쓴 맛과 함께 타닌 맛이 나지만 발효로 주조되는 음료는 독이 있지만 매우 달콤하며 죽음의 와인으로 더 잘 알려져 있습니다. 최근 의학 연구자들은 선셋 베리의 독소가 신경 손상이나 신경 질환 치료에 사용될 수 있는지 조사하고 있습니다."
        },
        "taranite": {
            "ko": "타라나이트",
            "desc": "매우 전도성이 높은 이 광물은 광물을 이용하여 껍질을 만들어 전기에 민감한 소라게 품종을 발견하여 알려졌습니다."
        },
        "taranite_raw": {
            "ko": "타라나이트 (원석)",
            "desc": "매우 전도성이 높은 이 광물은 광물을 이용하여 껍질을 만들어 전기에 민감한 소라게 품종을 발견하여 알려졌습니다."
        },
        "tellurim": {
            "ko": "텔루륨"
        },
        "thermalfoam": {
            "ko": "써멀폼",
            "desc": "가볍고 유연한 단열용 폼입니다. 사용하기 전 굳는 것을 막기 위해 극고압에서 보관해야 합니다."
        },
        "thorium": {
            "ko": "토륨",
            "desc": "자연적으로 발생하는 저준위 방사능 금속. 다른 금속과 쉽게 합금을 형성합니다. 산소에 노출되면 은빛 표면이 검게 변합니다."
        },
        "thrust": {
            "ko": "쓰러스트",
            "desc": "이 화학 물질의 조합은 복용자에게 에너지를 크게 높이고 의사 소통 능력, 행복감과 촉감 민감성을 높입니다. 이 약은 에너지 드링크의 기본 재료로 개발되었다는 소문이 있지만, 추가적인 에너지나 \"\"더 오래 놀고\"\" 싶은 사람들에게 이미 유명합니다. 그러나 심장 마비, 치명적인 탈수 및 발작의 위험으로 인해 이 혼합물은 대부분의 지역에서 금지되어 있습니다. 횡설수설하고 더듬는 말, 달아오른 피부, 땀으로 그 복용자를 알아 볼 수 있습니다."
        },
        "tin": {
            "ko": "주석",
            "desc": "주석은 유연하고 부드러운 금속으로, 은백색-청색의 색조를 띱니다. 전도성과 내부식성이 있습니다."
        },
        "tin_ore": {
            "ko": "주석 (광석)",
            "desc": "주석은 유연하고 부드러운 금속으로, 은백색-청색의 색조를 띱니다. 전도성과 내부식성이 있습니다."
        },
        "titanium": {
            "ko": "티타늄",
            "desc": "이 은색 화학 원소는 강하고 가벼운 합금을 만드는 데 탁월합니다."
        },
        "titanium_ore": {
            "ko": "티타늄 (광석)",
            "desc": "이 은색 화학 원소는 강하고 가벼운 합금을 만드는 데 탁월합니다."
        },
        "torite": {
            "ko": "토라이트"
        },
        "torite_ore": {
            "ko": "토라이트 (광석)"
        },
        "tritium": {
            "ko": "삼중 수소"
        },
        "tungsten": {
            "ko": "텅스텐",
            "desc": "다양한 합금에 사용되는 순수한 형태의 텅스텐은 경도를 유지하면서 연성을 유지합니다."
        },
        "tungsten_ore": {
            "ko": "텅스텐 (광석)",
            "desc": "다양한 합금에 사용되는 순수한 형태의 텅스텐은 경도를 유지하면서 연성을 유지합니다."
        },
        "type_agriculturalSupply": {
            "ko": "농업 물품",
            "desc": "비료, 종자, 살충제와 같이 농업에 필요한 제품들입니다."
        },
        "type_alloy": {
            "ko": "합금",
            "desc": "기반 물질의 특성을 강화하기 위해 두 가지 이상의 금속이나 기타 재료를 화합한 물질입니다."
        },
        "type_consumerGoods": {
            "ko": "소비자 상품",
            "desc": "개인의 요구나 욕구를 충족하기 위해 구입하는 상품."
        },
        "type_drink": {
            "ko": "음료",
            "desc": "마실 수 있는 액체입니다."
        },
        "type_food": {
            "ko": "식품",
            "desc": "영양 보충을 위해 살아있는 유기체가 안전하게 섭취할 수 있는 물질입니다."
        },
        "type_gas": {
            "ko": "가스",
            "desc": "표준압력에서 물질의 다른 상태보다 분자간 결합력이 약해 입자 사이의 거리가 먼 물질."
        },
        "type_HPMC": {
            "ko": "헥사폴리메쉬 코팅",
            "desc": "육각 격자구조를 가진 액체로, 전기를 가하면 표면에 빠르게 흡착하여 순간적으로 응고됩니다. 굳은 액체는 광범위한 온도와 압력을 견디는 매우 강하고 튼튼한 고분자 메쉬를 형성합니다."
        },
        "type_manmade": {
            "ko": "공산품",
            "desc": "산업 공정에서 제조 제작된 물자입니다."
        },
        "type_medicalSupply": {
            "ko": "의료 보급품",
            "desc": "기본적으로 부상이나 질병을 치료하기 위해 생산되는 다양한 품목입니다."
        },
        "type_metal": {
            "ko": "금속",
            "desc": "보통 광택이 있고 불투명하며 전기 및 열 전도성이 좋은 견고한 원자재입니다."
        },
        "type_militarySupply": {
            "ko": "군사 보급품",
            "desc": "탄약, 구조물 수리 도구, 의복 등 전투 병력을 지원하기 위해 모아진 다양한 물건입니다."
        },
        "type_Mineral": {
            "ko": "광물",
            "desc": "자연적으로 발생하는 비유기 화합물은 일반적으로 원자 배열이 정렬된 천연 결정질입니다."
        },
        "type_natural": {
            "ko": "자연물",
            "desc": "자연 환경에서 바로 얻어낼 수 있는 물질입니다."
        },
        "type_nonmetals": {
            "ko": "비금속",
            "desc": "금속의 특징을 띄지 않는 원소로 대개 열과 전기 전도성이 낮은 원소들입니다."
        },
        "type_plasmaFuel": {
            "ko": "수소 연료",
            "desc": "가압된 수소로 함선 추진기에 사용됩니다."
        },
        "type_processedGoods": {
            "ko": "가공품",
            "desc": "부품들의 집합체로부터 제작되거나 조립된 물체입니다."
        },
        "type_quantumFuel": {
            "ko": "퀀텀 연료",
            "desc": "퀀텀 드라이브를 통해 함선을 고속으로 추진하기 위해 사용하거나, 점프 모듈이 있다면 점프 터널을 통해 다른 행성계로 가기 위해 사용하는 연료입니다."
        },
        "type_RMC": {
            "ko": "재활용 소재 복합체",
            "desc": "보통 RMC라는 약어로 불리는 재활용 소재 복합체는 수집 과정에서 여러 합금과 중합체가 섞인 저등급 샐비징의 결과물입니다."
        },
        "type_scrap": {
            "ko": "고철",
            "desc": "새 자재로 재사용될 폐기물입니다."
        },
        "type_vice": {
            "ko": "범죄 물품",
            "desc": "사회가 부도덕하거나 유해하다고 간주하는 물품들 입니다."
        },
        "type_waste": {
            "ko": "쓰레기",
            "desc": "쓸모없고 필요없어 폐기될 물질입니다."
        },
        "uncutslam": {
            "ko": "가공되지 않은 SLAM",
            "desc": "금지되기 전 운동선수의 도핑 약물로 처음 개발되었던 SLAM은 신경계에 공포 억제제 및 진통제로 작용합니다. 가공되지 않은 SLAM은 농축된 형태이며, 포장 및 소비되기 전에 치사량에 해당하지 않는 용량으로 희석되어야 합니다."
        },
        "uranium": {
            "ko": "우라늄",
            "desc": "농축된 방사성 우라늄은 보통 에너지 생산에 사용됩니다. 열화된 우라늄은 장갑과 같은 건설 용도에 경도가 적합합니다."
        },
        "valakkaregg_irradiated": {
            "ko": "피폭된 발라카 알"
        },
        "valakkarfang_adult": {
            "ko": "발라카 송곳니 (성체)"
        },
        "valakkarfang_adult_irradiated": {
            "ko": "피폭된 발라카 송곳니 (성체)"
        },
        "valakkarfang_apex_irradiated": {
            "ko": "피폭된 발라카 송곳니 (포식자)"
        },
        "valakkarfang_juvenile": {
            "ko": "발라카 송곳니 (유생체)"
        },
        "valakkarfang_juvenile_irradiated": {
            "ko": "피폭된 발라카 송곳니 (유생체)"
        },
        "valakkarhide_irradiated": {
            "ko": "피폭된 발라카 가죽",
            "desc": "발라카 진주가 자라는 곳을 덮고 자라는 두꺼운 가죽입니다."
        },
        "valakkarpearl_apex_irradiated": {
            "ko": "피폭된 발라카 진주"
        },
        "valakkarpearl_apex_irradiated_tier1": {
            "ko": "피폭된 발라카 진주 (AAA 등급)"
        },
        "valakkarpearl_apex_irradiated_tier2": {
            "ko": "피폭된 발라카 진주 (AA 등급)"
        },
        "valakkarpearl_apex_irradiated_tier3": {
            "ko": "피폭된 발라카 진주 (A 등급)"
        },
        "valakkarpearl_apex_irradiated_tier4": {
            "ko": "피폭된 발라카 진주 (B 등급)"
        },
        "valakkarpearl_apex_irradiated_tier5": {
            "ko": "피폭된 발라카 진주 (C 등급)"
        },
        "VentFilters": {
            "ko": "몰리나 환기 필터",
            "desc": "필터의 결함을 제거하고 몰리나 곰팡이 포자가 있는 공기를 정화하기 위한 가이슨이 개발한 특수 필터입니다."
        },
        "ventslug": {
            "ko": "환기구 민달팽이",
            "desc": "NDR: 19\nHEI: 05\n효과: 독성, 인지저하\n\n이 종류의 민달팽이는 습한 장소에서 살며 그 곳에서 자라는 곰팡이를 먹고 삽니다. 수분이 쌓일 수 있는 생명 유지 장치 환기구 안와 근처에서 흔히 볼 수 있으며, 시스템을 청결하게 유지하기 위해 종종 정거장에 들여오기도 합니다. 섭취할 수 있지만, 식성으로 인해 인간에게 약간의 독성이 있을 수 있습니다."
        },
        "viruscultures": {
            "ko": "바이러스 배양균"
        },
        "waste": {
            "ko": "쓰레기",
            "desc": "쓸모없고 필요없어 폐기될 물질입니다."
        },
        "waste_rock": {
            "ko": "암석",
            "desc": "채광 과정의 부산물인 돌덩어리입니다."
        },
        "widow": {
            "ko": "위도우",
            "desc": "기분 전환용 약물로 흔히 사용되는 걸쭉한 잉크빛 합성 마약입니다. 위도우는 비교적 만들기 쉬워 제국 전역에 들불처럼 퍼졌습니다. 그렇기에 각 생산품마다 품질의 격차가 큽니다. 액체 상태로 혈관에 직접 주사하도록 정제되어 과다복용시 혈관을 거멓게 물들여 몸 전체에 거미줄 모양의 무늬를 피부 아래에 만드는 것에서 이름이 유래되었습니다. UEE에서 불법 약물입니다."
        },
        "wuotanseed": {
            "ko": "우오탄 씨앗",
            "desc": "우오탄 식물에서 수확한 이 씨앗 꼬투리는 익으면 생체 발광으로 주의를 끌어 씨앗 전파를 야기합니다. 자연광원으로 활용하기 위해 수집하는 경우가 많습니다."
        },
        "xapyen": {
            "ko": "샤'폔",
            "desc": "최근에서야 인간 제조업에서 사용하고 있는 이 시안 유래 복합 합금은 여러 방면에서 매우 유용해 팔방미인입니다."
        },
        "xenon": {
            "ko": "제논",
            "desc": "일반적으로 비반응성인 밀도 높고 무색 무취의 비활성 기체입니다. 방전에 의해 들뜬 상태가 되면 푸른빛으로 빛납니다."
        },
        "yormandi_eye": {
            "ko": "요르만디 눈",
            "desc": "다양한 환경에서 번성할 수 있는 요르만디는 미지의 병원체에 놀라운 속도로 반응하는 강력한 면역 체계를 가지고 있습니다. 요르만디의 눈에는 의학 연구자가 매우 탐내는 항체가 포함되어 있습니다."
        },
        "yormandi_tongue": {
            "ko": "요르만디 혀",
            "desc": "요르만디는 민감한 혀를 사용하여 주변을 맛보고 먼 거리에서 먹이를 감지합니다. 복잡하고 미묘한 맛으로 유명한 이 기관의 첨단부는 제국 전역의 미식가 사이에서 인기가 높습니다."
        },
        "zetaprolanide": {
            "ko": "제타-프롤라나이드",
            "desc": "방사능 자재를 중화시키는데 널리 사용되는 산업용 화학용제입니다. 불안정하기에 전기적으로 충전된 상태로 보관하지 않으면 급속 발열반응이 대비할 새 없이 일어날 수 있습니다."
        },
        "zip": {
            "ko": "Zip",
            "desc": "Zip은 혈관에 직접 주사하는 초-촉진제입니다. 신경계를 \"\"과충전\"\"하여 없는 소리를 듣거나 더 선명한 색을 보게 하는 환각을 유발합니다. 복용자는 이러한 효과로 인해 끊임없이 움직이고 쉽게 주의가 산만해지는 것처럼 보입니다."
        }
    },
    "glossary": {
        "Commodity": "무역품",
        "TDD": "무역개발부",
        "Admin": "관리 사무소",
        "Refinery": "정제소",
        "Ore": "광석",
        "Raw": "원재료",
        "Supplies": "보급품",
        "SCU": "표준 화물 단위",
        "Buy": "매수",
        "Sell": "매도",
        "Demand": "수요",
        "Stock": "재고",
        "Route": "무역 루트",
        "Profit": "수익",
        "Cargo": "화물"
    },
    "manufacturers": {
        "RSI": "RSI",
        "Origin": "오리진 점프웍스",
        "Anvil": "앤빌 에어로스페이스",
        "MISC": "MISC",
        "Drake": "드레이크 인터플래네터리",
        "Aegis": "이지스 다이나믹스",
        "Vanduul": "에스페리아",
        "Kruger": "크루거 인터갤럭틱",
        "CNOU": "컨솔리데이티드 아웃랜드",
        "Aopoa": "아포아",
        "Banu": "바누",
        "Esperia": "에스페리아",
        "ARGO": "아르고 아스트로노틱스",
        "Mirai": "미라이",
        "Tumbril": "텀브릴 랜드 시스템",
        "Greycat Industrial": "그레이캣 인더스트리얼",
        "Gatac": "가탁 제조업",
        "Crusader": "크루세이더 인더스트리",
        "Grey's Market": "알려지지 않음"
    }
};
